[Localizable]
%A="%A"
%B="%B"
%C(C1)="%C(C1)"
%D(C2)="%D(C2)"
Flow="流量"
Temperature="温度"
High Pressure="圧力"
All the same Scale|Each in full Scale|Each in Area normalized Scale="すべて同じスケール|それぞれをフル スケール|それぞれを面積補正スケール"
Overlaid|Separated="重ね書き|分割"
All peak spectra|Apex spectrum|Average Spectrum|Front spectrum|Tail spectrum|Front & Tail Spectrum="全ピーク スペクトル|頂点スペクトル|平均スペクトル|フロント スペクトル|テール スペクトル|フロント & テール スペクトル"
3|5|7|9|All="3|5|7|9|全て"
Apex|Peak BaseLine|Nearest Baseline="頂点|ピーク ベースライン|最も近いベースライン"
Maximum|Area|Match="最大吸収|面積|マッチ度"
Apex or Up/Down|Peak BaseLine|Nearest Baseline="頂点かアップ/ダウン|ピーク ベースライン|最も近いベースライン"
Up/Down|Peak BaseLine|Nearest Baseline="アップ/ダウン|ピーク ベースライン|最も近いベースライン"
UV Lamp Anode Voltage="UV ランプ アノード電圧"
Current="電流"
Pressure="圧力"
Voltage="電圧"
Other="その他"
